/*
 * @Author: chegnbao.liu
 * @Date: 2022-03-03 15:02:23
 * @LastEditTime: 2022-03-14 17:06:14
 * @LastEditors: Please set LastEditors
 * @Description: 打开koroFileHeader查看配置 进行设置: https://github.com/OBKoro1/koro1FileHeader/wiki/%E9%85%8D%E7%BD%AE
 * @FilePath: /zhongbang-web/pages/common_data.ts
 */
export const main_service = [
  {
    icon: '/image/icon_industrial.png',
    title: '工商管理',
    text: '一站式工商服务，省心靠谱',
  },
  {
    icon: '/image/icon_financial.png',
    title: '财税服务',
    text: '资深财税团队指导服务',
  },
  {
    icon: '/image/icon_copyright.png',
    title: '版权专利',
    text: '捍卫知识产权，维护权益',
  },
  {
    icon: '/image/icon_trademark.png',
    title: '商标服务',
    text: '快速注册商标，高通过率',
  },
  {
    icon: '/image/icon_qualification.png',
    title: '资质许可',
    text: '从业必备资质，证书办理',
  },
]

export const my_company = [
  {
    title: '我的公司在初创期',
    content: [
      { icon: '/image/icon_company1.png', text: '公司注册' },
      { icon: '/image/icon_company2.png', text: '银行开户' },
      { icon: '/image/icon_company3.png', text: '代理记账' },
      { icon: '/image/icon_company4.png', text: '社保开户' },
      { icon: '/image/icon_company5.png', text: '商标注册' },
    ],
  },
  {
    title: '我的公司在成长期',
    content: [
      { icon: '/image/icon_company6.png', text: '公司年报' },
      { icon: '/image/icon_company7.png', text: '年度汇算' },
      { icon: '/image/icon_company8.png', text: '公司变更' },
      { icon: '/image/icon_company9.png', text: '注册商标' },
      { icon: '/image/icon_company10.png', text: '商标驳回复审' },
    ],
  },
  {
    title: '我的公司在成熟期',
    content: [
      { icon: '/image/icon_company11.png', text: '高新企业认定' },
      { icon: '/image/icon_company12.png', text: '税控申请' },
      { icon: '/image/icon_company13.png', text: '驰名商标申请' },
      { icon: '/image/icon_company14.png', text: '双软认证' },
      { icon: '/image/icon_company15.png', text: '国际专利申请' },
    ],
  },
  {
    title: '我要保护知识产权',
    content: [
      { icon: '/image/icon_company16.png', text: '担保商标注册' },
      { icon: '/image/icon_company17.png', text: '商标转让' },
      { icon: '/image/icon_company18.png', text: '商标异议申请' },
      { icon: '/image/icon_company19.png', text: '软件著作权登记' },
      { icon: '/image/icon_company20.png', text: '发明专利申请' },
    ],
  },
  {
    title: '我要行业解决方案',
    content: [
      { icon: '/image/icon_company21.png', text: 'ICP许可证申请' },
      { icon: '/image/icon_company22.png', text: '广播电视节目制作许可' },
      { icon: '/image/icon_company23.png', text: '食品经营许可证' },
      { icon: '/image/icon_company24.png', text: '网络文化经营许可证申请' },
      { icon: '/image/icon_company25.png', text: 'AAA 企业信用评级' },
    ],
  },
]

export const product_list_one = [
  {
    title: '专精特新中小企业认定服务',
    detail: '对“专精特新”中小企业给予服务和支持，优先申请专精特新小巨人企业',
    tags: ['明码标价', '严选', '服务质保'],
    price: '8000',
  },
  {
    title: '国家高新企业认定',
    detail: '十余年行业经验，专业顾问为你代办',
    tags: ['明码标价', '严选', '服务质保'],
    price: '20000',
  },
  {
    title: '科小企评咨询服务',
    detail: '税收减免、财政支持、低成本融资、创新品牌、迈向高企的第一步。',
    tags: ['明码标价', '严选', '服务质保'],
    price: '2000',
  },
  {
    title: '国高新培育服务',
    detail: '提前规划，专业培育，专业顾问一对一服务',
    tags: ['一对一服务', '专业顾问'],
    price: '面议',
  },
  {
    title: '国家高新企业复审',
    detail: '专人一对一服务，十余年行业经验',
    tags: ['明码标价', '严选', '服务质保'],
    price: '21600',
  },
  {
    title: '中关村高新申报咨询服务',
    detail: '中关村高新企业认定，享受中关村园区扶持政策，申请国高新的捷径。',
    tags: ['一对一服务', '专业团队'],
    price: '3000',
  },
]

export const product_list_two = [
  {
    title: '公司注册（内资）',
    detail: '营业执照办理，十余年行业经验，足不出户快速开公司',
    tags: ['明码标价', '严选', '服务质保'],
    price: '600',
  },
  {
    title: '公积金开户',
    detail: '因地区政策变化价格存在变化，欢迎咨询顾问了解详情！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '300',
  },
  {
    title: '公司变更',
    detail:
      '本产品标价并非成交价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '498',
  },
  {
    title: '公司注销',
    detail: '提公司结束运营后需要注销，多种注销业务专人办理，解决企业难题！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '面议',
  },
  {
    title: '工商年报',
    detail: '因地区政策变化价格存在变化，欢迎咨询顾问了解详情！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '300',
  },
  {
    title: '社保开户',
    detail: '因地区政策变化价格存在变化，欢迎咨询顾问了解详情！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '400',
  },
]

export const product_list_three = [
  {
    title: '代理记账',
    detail: 'v',
    tags: ['明码标价', '严选', '服务质保'],
    price: '1500',
  },
  {
    title: '税务报道',
    detail: '包含核定企业税种、票种、税率、申报税金时间',
    tags: ['明码标价', '严选', '服务质保'],
    price: '200',
  },
  {
    title: '税控申请',
    detail: '申领开发票所需的税控设备',
    tags: ['明码标价', '严选', '服务质保'],
    price: '20',
  },
  {
    title: '税务变更',
    detail:
      '因税务登记内容发生变化，向税务机关申请将税务登记内容重新调整为与实际情况一致的一种税务登记管理制度',
    tags: ['明码标价', '严选', '服务质保'],
    price: '300',
  },
  {
    title: '年度企业所得税汇算清缴',
    detail: '计算全年应纳税所得额和应纳所得税，确定应补、退税额',
    tags: ['明码标价', '严选', '服务质保'],
    price: '499',
  },
  {
    title: '一般纳税人认定',
    detail:
      '增值税纳税人年应税销售额超过财政部、税务总局规定的小规模纳税人标准',
    tags: ['明码标价', '严选', '服务质保'],
    price: '500',
  },
]

export const product_list_four = [
  {
    title: '商标注册',
    detail: '专人一对一服务，十余年行业经验为您解决企业难题',
    tags: ['明码标价', '严选', '服务质保'],
    price: '30',
  },
  {
    title: '软件著作权',
    detail: '无形资产，高新企业认证的重要依据',
    tags: ['明码标价', '严选', '服务质保'],
    price: '499',
  },
  {
    title: '商标驳回复审',
    detail: '十余年行业经验，专人一对一服务为您解决企业难题！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '2750',
  },
  {
    title: '商标变更',
    detail: '变更商标注册人、登记地址等信息，须向商标局申请变更',
    tags: ['明码标价', '严选', '服务质保'],
    price: '450',
  },
  {
    title: '商标转让',
    detail: '商标归属权转让，把闲置的商标，转让他人使用',
    tags: ['明码标价', '严选', '服务质保'],
    price: '1200',
  },
  {
    title: '实用新型专利',
    detail:
      '团队经验丰富，规范服务，办理效率高，非成交价格，欢迎咨询顾问沟通详情！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '2500',
  },
]

export const product_list_five = [
  {
    title: 'ICP经营许可证',
    detail:
      '本产品标价并非成交价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '1200',
  },
  {
    title: '信息系统安全等级保护备案',
    detail:
      '本产品标价并非最终价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '60000',
  },
  {
    title: 'EDI经营许可证',
    detail:
      '本产品标价并非成交价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '3500',
  },
  {
    title: '网络文化经营许可证',
    detail:
      '音乐、动漫、表演（网络直播）、展览比赛等互联网活动，本产品标价并非成交价格欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '8000',
  },
  {
    title: 'IDC经营许可证',
    detail:
      '增值电信业务，本产品标价并非成交价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '12000',
  },
  {
    title: 'ISP经营许可证',
    detail:
      '为因特网信息服务业务经营者，为普通上网用户，小区宽带，专线接入，标价并非成交价格，欢迎咨询顾问沟通！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '12000',
  },
]

export const product_list_six = [
  {
    title: 'AAA 企业信用评级',
    detail: '新年大放价，特价限时秒杀！投标入围必备',
    tags: ['明码标价', '严选', '服务质保'],
    price: '2666',
  },
  {
    title: '质量管理体系认证（ISO9001）',
    detail:
      '本产品标价并非成交价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '面议',
  },
  {
    title: '环境管理体系认证（ISO14001）',
    detail:
      '招投标/强化管理，本产品标价并非成交价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '面议',
  },
  {
    title: '职业健康安全管理体系认证（ISO45001）',
    detail:
      '本产品标价并非最终价格，因地区和经营状况不同需要沟通，欢迎咨询顾问为您量身定制！',
    tags: ['明码标价', '严选', '服务质保'],
    price: '面议',
  },
  {
    title: '信息技术服务管理认证(ISO20000)',
    detail: '专业顾问一对一服务',
    tags: ['明码标价', '严选', '服务质保'],
    price: '面议',
  },
  {
    title: '信息安全管理体系认证（ISO27001）',
    detail: '专业顾问一对一服务',
    tags: ['明码标价', '严选', '服务质保'],
    price: '面议',
  },
]

export const information = [
  {
    name: '工商服务',
    content: [
      {
        cover: '/image/article_cover1.jpeg',
        title: '12022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
    ],
  },
  {
    name: '版权专利',
    content: [
      {
        cover: '/image/article_cover1.jpeg',
        title: '22022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
    ],
  },
  {
    name: '资质许可',
    content: [
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
    ],
  },
  {
    name: '商标服务',
    content: [
      {
        cover: '/image/article_cover1.jpeg',
        title: '42022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
    ],
  },
  {
    name: '高新双软',
    content: [
      {
        cover: '/image/article_cover1.jpeg',
        title: '52022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
    ],
  },
  {
    name: '代理记账',
    content: [
      {
        cover: '/image/article_cover1.jpeg',
        title: '62022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
    ],
  },
  {
    name: '政策解读',
    content: [
      {
        cover: '/image/article_cover1.jpeg',
        title: '72022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
      {
        cover: '/image/article_cover1.jpeg',
        title: '2022年注销公司登报收费一般多少钱(公司注销代办一般多少钱)',
        intro:
          '企业申请办理公司注销登记手续是否需要收取费用，当然想要有效的进行注销公司需要先了解相关注销的条件。企业工商办理登记只要符合条件，那么办理起来就不是一件难事。在这个时候我们需要了解，2022年公司注销代办一般多少钱和公司注销代办一般多少钱的相关问题。以下公司宝的工商服务小编为大家提供的详细解答。',
      },
    ],
  },
]

export const partner = [
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
  { logo: '/image/article_cover1.jpeg', width: 75, height: 50 },
]

export const footer_content = [
  {
    title: '常用',
    list: [
      { title: '售后政策', url: '' },
      { title: '隐私声明', url: '' },
      { title: '退货说明', url: '' },
      { title: '发票问题', url: '' },
    ],
  },
  {
    title: '关于我们',
    list: [
      { title: '噜噜尼', url: '' },
      { title: '加入我们', url: '' },
    ],
  },
]

export const hot_business = [
  { title: '商标注册', url: '' },
  { title: '公司注册', url: '' },
  { title: '代理记账', url: '' },
  { title: 'ICP许可证', url: '' },
  { title: '软件著作权', url: '' },
  { title: '网络文化经营许可证', url: '' },
  { title: '国家高新企业认定', url: '' },
]

export const nav_list = [
  { title: '网站导航', url: '' },
  { title: '科技项目申报', url: '' },
  { title: '版权专利', url: '' },
  { title: '商标服务', url: '' },
  { title: '工商服务', url: '' },
  { title: '财税服务', url: '' },
  { title: '认证服务', url: '' },
  { title: '资质许可', url: '' },
  { title: '服务热线: 400-123-456', url: '' },
]
